<article>
    <header>
        <h1>2 Br&uuml;der Klantenkaart</h1>
    </header>
    <section class="policy">
        <h1>Wo kann ich meine 2 Br&uuml;der Clubkarte holen/aktivieren?</h1>
        <p>Sie k&ouml;nnen sich Ihre 2 Br&uuml;der Clubkarte bei einem der Clubkarten-Kioske in
            unserem Supermarkt abholen. Ein solcher Kiosk steht zum Beispiel beim Kundenservice. An
            diesen Kiosken k&ouml;nnen Sie Ihre Clubkarte auch gleich aktivieren, damit Sie direkt
            von den Vorteilen profitieren.</p>
    </section>
    <section class="policy">
        <h1>Was kostet eine 2 Br&uuml;der Clubkarte?</h1>
        <p>Die 2 Br&uuml;der Clubkarte ist Kostenlos.</p>
    </section>
    <section class="policy">
        <h1>Welche Vorteile bietet eine Clubkarte?</h1>
        <p>Auf Vorlage Ihrer Clubkarte k&ouml;nnen Sie spezielle Clubkarten-Sonderangebote nutzen.
            Sie erkennen diese Angebote im Prospekt und im Supermarkt am gr&uuml;nen Text und dem
            Zusatz &quot;Clubkarten-Angebot&quot;. Dar&uuml;ber hinaus erhalten Sie bei Ihrem
            Einkauf Clubkarten-Punkte.</p>
    </section>
    <section class="policy">
        <h1>Ab welchem Betrag erhalte ich 2 Br&uuml;der Clubkarten-Punkte?</h1>
        <p> Bei jedem Einkaufswert von 3,33 &euro; erhalten Sie 1 Clubkarten-Punkt.</p>
    </section>
    <section class="policy">
        <h1>Was bekomme ich f&uuml;r meine Clubkarten-Punkte?</h1>
        <p> Sie erhalten einen 2 Br&uuml;der Gutschein, der dem Wert Ihrer Clubkarten-Punkte
            entspricht. Dieser Gutschein kann in unserem Supermarkt eingel&ouml;st werden.</p>
    </section>
    <section class="policy">
        <h1>Wie viele 2 Br&uuml;der Clubkarten-Punkte ben&ouml;tige ich f&uuml;r einen
            Gutschein?</h1>
        <p>Sie ben&ouml;tigen mindestens 500 Clubkarten-Punkte f&uuml;r einen 2 Br&uuml;der
            Gutschein, 500 Clubkarten-Punkte entsprechen einem Wert von 5,- &euro;.</p>
    </section>
    <section class="policy">
        <h1>K&ouml;nnen die Clubkarten-Punkte verfallen?</h1>
        <p>Nein, die Clubkarten-Punkte von 2 Br&uuml;der verfallen nicht und bleiben solange
            g&uuml;ltig, bis Sie sie eingel&ouml;st und einen Gutschein daf&uuml;r erhalten haben.
            Nat&uuml;rlich auch dann, wenn Sie eine alte gegen eine neue Clubkarte eintauschen, denn
            die Punkte k&ouml;nnen auf die neue Karte &uuml;bertragen werden.</p>
    </section>
    <section class="policy">
        <h1>Ab welchem Betrag erhalte ich 2 Br&uuml;der Clubkarten-Punkte?</h1>
        <p>Bei jedem Einkaufswert von 3,33 &euro; erhalten Sie 1 Clubkarten-Punkt.</p>
    </section>
    <section class="policy">
        <h1>Ist die 2 Br&uuml;der Clubkarte sofort g&uuml;ltig?</h1>
        <p>Ja, Ihre 2 Br&uuml;der Clubkarte ist sofort nach dem Kauf g&uuml;ltig.&nbsp;</p>
    </section>
</article>
